{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[START]": 4,
      "[EOS]": 5,
      "!": 6,
      "\"": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "|": 95,
      "~": 96,
      "£": 97,
      "¥": 98,
      "§": 99,
      "¬": 100,
      "­": 101,
      "®": 102,
      "°": 103,
      "±": 104,
      "²": 105,
      "³": 106,
      "´": 107,
      "µ": 108,
      "·": 109,
      "º": 110,
      "¾": 111,
      "Ç": 112,
      "É": 113,
      "Î": 114,
      "Ö": 115,
      "×": 116,
      "Ø": 117,
      "à": 118,
      "á": 119,
      "â": 120,
      "ã": 121,
      "ä": 122,
      "å": 123,
      "ç": 124,
      "è": 125,
      "é": 126,
      "ê": 127,
      "í": 128,
      "ï": 129,
      "ð": 130,
      "ñ": 131,
      "ó": 132,
      "ô": 133,
      "ö": 134,
      "ø": 135,
      "ú": 136,
      "û": 137,
      "ü": 138,
      "ā": 139,
      "ć": 140,
      "ē": 141,
      "ě": 142,
      "ī": 143,
      "İ": 144,
      "ı": 145,
      "Ō": 146,
      "ŏ": 147,
      "ş": 148,
      "š": 149,
      "ơ": 150,
      "ư": 151,
      "ǎ": 152,
      "˚": 153,
      "Β": 154,
      "Ω": 155,
      "δ": 156,
      "μ": 157,
      "ᅟ": 158,
      "ᅥ": 159,
      "ᆪ": 160,
      "ầ": 161,
      "ỏ": 162,
      "ố": 163,
      "​": 164,
      "‐": 165,
      "–": 166,
      "—": 167,
      "‘": 168,
      "’": 169,
      "“": 170,
      "”": 171,
      "•": 172,
      "․": 173,
      "…": 174,
      "‬": 175,
      "‭": 176,
      "′": 177,
      "₁": 178,
      "₂": 179,
      "₃": 180,
      "₩": 181,
      "€": 182,
      "⃗": 183,
      "℃": 184,
      "℉": 185,
      "ℓ": 186,
      "Ⅰ": 187,
      "Ⅱ": 188,
      "Ⅳ": 189,
      "→": 190,
      "∙": 191,
      "∼": 192,
      "≡": 193,
      "ⓧ": 194,
      "□": 195,
      "△": 196,
      "○": 197,
      "➋": 198,
      "➌": 199,
      "➍": 200,
      "➎": 201,
      "➏": 202,
      "➡": 203,
      "「": 204,
      "」": 205,
      "・": 206,
      "ㄷ": 207,
      "ㄹ": 208,
      "ㅅ": 209,
      "ㅆ": 210,
      "ㅇ": 211,
      "ㅈ": 212,
      "ㅏ": 213,
      "ㅔ": 214,
      "ㅠ": 215,
      "ㅡ": 216,
      "ㆍ": 217,
      "㈜": 218,
      "㎈": 219,
      "㎏": 220,
      "㎛": 221,
      "㎜": 222,
      "㎝": 223,
      "㎞": 224,
      "㎡": 225,
      "㎢": 226,
      "㎥": 227,
      "㏈": 228,
      "多": 229,
      "情": 230,
      "故": 231,
      "社": 232,
      "美": 233,
      "說": 234,
      "가": 235,
      "각": 236,
      "간": 237,
      "갇": 238,
      "갈": 239,
      "갉": 240,
      "감": 241,
      "갑": 242,
      "값": 243,
      "갓": 244,
      "갔": 245,
      "강": 246,
      "갖": 247,
      "갗": 248,
      "같": 249,
      "갚": 250,
      "갛": 251,
      "개": 252,
      "객": 253,
      "갠": 254,
      "갤": 255,
      "갬": 256,
      "갭": 257,
      "갯": 258,
      "갰": 259,
      "갱": 260,
      "갸": 261,
      "걀": 262,
      "걍": 263,
      "걔": 264,
      "걘": 265,
      "거": 266,
      "걱": 267,
      "건": 268,
      "걷": 269,
      "걸": 270,
      "검": 271,
      "겁": 272,
      "것": 273,
      "겄": 274,
      "겆": 275,
      "겉": 276,
      "겊": 277,
      "겋": 278,
      "게": 279,
      "겐": 280,
      "겔": 281,
      "겜": 282,
      "겟": 283,
      "겠": 284,
      "겡": 285,
      "겨": 286,
      "격": 287,
      "겪": 288,
      "견": 289,
      "결": 290,
      "겸": 291,
      "겹": 292,
      "겼": 293,
      "경": 294,
      "곁": 295,
      "계": 296,
      "곗": 297,
      "곘": 298,
      "고": 299,
      "곡": 300,
      "곤": 301,
      "곧": 302,
      "골": 303,
      "곪": 304,
      "곯": 305,
      "곰": 306,
      "곱": 307,
      "곳": 308,
      "공": 309,
      "곶": 310,
      "과": 311,
      "곽": 312,
      "관": 313,
      "괂": 314,
      "괄": 315,
      "괌": 316,
      "괏": 317,
      "광": 318,
      "괘": 319,
      "괜": 320,
      "괭": 321,
      "괴": 322,
      "굉": 323,
      "교": 324,
      "굣": 325,
      "굥": 326,
      "구": 327,
      "국": 328,
      "군": 329,
      "굳": 330,
      "굴": 331,
      "굵": 332,
      "굶": 333,
      "굼": 334,
      "굽": 335,
      "굿": 336,
      "궁": 337,
      "궂": 338,
      "궃": 339,
      "궈": 340,
      "권": 341,
      "궐": 342,
      "궜": 343,
      "궤": 344,
      "귀": 345,
      "귄": 346,
      "귈": 347,
      "귐": 348,
      "귑": 349,
      "귓": 350,
      "규": 351,
      "균": 352,
      "귤": 353,
      "그": 354,
      "극": 355,
      "근": 356,
      "글": 357,
      "긁": 358,
      "금": 359,
      "급": 360,
      "긋": 361,
      "긍": 362,
      "기": 363,
      "긴": 364,
      "긷": 365,
      "길": 366,
      "김": 367,
      "깁": 368,
      "깃": 369,
      "깄": 370,
      "깅": 371,
      "깊": 372,
      "까": 373,
      "깍": 374,
      "깎": 375,
      "깐": 376,
      "깔": 377,
      "깜": 378,
      "깝": 379,
      "깟": 380,
      "깠": 381,
      "깡": 382,
      "깥": 383,
      "깨": 384,
      "깬": 385,
      "깰": 386,
      "깹": 387,
      "깻": 388,
      "깼": 389,
      "깽": 390,
      "꺅": 391,
      "꺠": 392,
      "꺼": 393,
      "꺽": 394,
      "꺾": 395,
      "껀": 396,
      "껄": 397,
      "껌": 398,
      "껍": 399,
      "껏": 400,
      "껐": 401,
      "껑": 402,
      "께": 403,
      "껫": 404,
      "껴": 405,
      "꼈": 406,
      "꼐": 407,
      "꼬": 408,
      "꼭": 409,
      "꼰": 410,
      "꼴": 411,
      "꼼": 412,
      "꼽": 413,
      "꼿": 414,
      "꽁": 415,
      "꽂": 416,
      "꽃": 417,
      "꽈": 418,
      "꽉": 419,
      "꽝": 420,
      "꽤": 421,
      "꽹": 422,
      "꾀": 423,
      "꾄": 424,
      "꾈": 425,
      "꾳": 426,
      "꾸": 427,
      "꾹": 428,
      "꾼": 429,
      "꿀": 430,
      "꿇": 431,
      "꿈": 432,
      "꿉": 433,
      "꿋": 434,
      "꿍": 435,
      "꿔": 436,
      "꿨": 437,
      "꿩": 438,
      "꿰": 439,
      "꿴": 440,
      "뀌": 441,
      "뀐": 442,
      "뀔": 443,
      "뀜": 444,
      "뀝": 445,
      "끄": 446,
      "끈": 447,
      "끊": 448,
      "끌": 449,
      "끓": 450,
      "끔": 451,
      "끕": 452,
      "끗": 453,
      "끙": 454,
      "끝": 455,
      "끼": 456,
      "끽": 457,
      "낀": 458,
      "낄": 459,
      "낌": 460,
      "낍": 461,
      "낑": 462,
      "나": 463,
      "낙": 464,
      "낚": 465,
      "난": 466,
      "낟": 467,
      "날": 468,
      "낡": 469,
      "남": 470,
      "납": 471,
      "낫": 472,
      "났": 473,
      "낭": 474,
      "낮": 475,
      "낯": 476,
      "낱": 477,
      "낳": 478,
      "내": 479,
      "낵": 480,
      "낸": 481,
      "낼": 482,
      "냄": 483,
      "냅": 484,
      "냇": 485,
      "냈": 486,
      "냉": 487,
      "냐": 488,
      "냑": 489,
      "냔": 490,
      "냘": 491,
      "냥": 492,
      "너": 493,
      "넉": 494,
      "넋": 495,
      "넌": 496,
      "널": 497,
      "넓": 498,
      "넘": 499,
      "넙": 500,
      "넛": 501,
      "넜": 502,
      "넝": 503,
      "넣": 504,
      "네": 505,
      "넥": 506,
      "넨": 507,
      "넬": 508,
      "넴": 509,
      "넷": 510,
      "넸": 511,
      "녀": 512,
      "녁": 513,
      "년": 514,
      "녈": 515,
      "념": 516,
      "녔": 517,
      "녕": 518,
      "녘": 519,
      "녜": 520,
      "노": 521,
      "녹": 522,
      "논": 523,
      "놀": 524,
      "놈": 525,
      "놉": 526,
      "놋": 527,
      "농": 528,
      "높": 529,
      "놓": 530,
      "놔": 531,
      "놨": 532,
      "뇄": 533,
      "뇌": 534,
      "뇜": 535,
      "뇨": 536,
      "뇽": 537,
      "누": 538,
      "눅": 539,
      "눈": 540,
      "눌": 541,
      "눔": 542,
      "눕": 543,
      "눗": 544,
      "눠": 545,
      "눴": 546,
      "뉘": 547,
      "뉜": 548,
      "뉠": 549,
      "뉩": 550,
      "뉴": 551,
      "늄": 552,
      "늉": 553,
      "느": 554,
      "늑": 555,
      "는": 556,
      "늘": 557,
      "늙": 558,
      "늠": 559,
      "늡": 560,
      "능": 561,
      "늦": 562,
      "늪": 563,
      "늬": 564,
      "니": 565,
      "닉": 566,
      "닌": 567,
      "닏": 568,
      "닐": 569,
      "님": 570,
      "닙": 571,
      "닛": 572,
      "닝": 573,
      "닢": 574,
      "다": 575,
      "닥": 576,
      "닦": 577,
      "단": 578,
      "닫": 579,
      "달": 580,
      "닭": 581,
      "닮": 582,
      "닳": 583,
      "담": 584,
      "답": 585,
      "닷": 586,
      "당": 587,
      "닻": 588,
      "닼": 589,
      "닿": 590,
      "대": 591,
      "댁": 592,
      "댄": 593,
      "댈": 594,
      "댐": 595,
      "댑": 596,
      "댓": 597,
      "댔": 598,
      "댕": 599,
      "댜": 600,
      "더": 601,
      "덕": 602,
      "덖": 603,
      "던": 604,
      "덜": 605,
      "덟": 606,
      "덤": 607,
      "덥": 608,
      "덧": 609,
      "덩": 610,
      "덫": 611,
      "덮": 612,
      "데": 613,
      "덱": 614,
      "덴": 615,
      "델": 616,
      "뎀": 617,
      "뎁": 618,
      "뎃": 619,
      "뎄": 620,
      "뎅": 621,
      "뎌": 622,
      "뎠": 623,
      "도": 624,
      "독": 625,
      "돈": 626,
      "돋": 627,
      "돌": 628,
      "돍": 629,
      "돎": 630,
      "돔": 631,
      "돕": 632,
      "돗": 633,
      "동": 634,
      "돛": 635,
      "돤": 636,
      "돨": 637,
      "돼": 638,
      "됀": 639,
      "됍": 640,
      "됐": 641,
      "되": 642,
      "된": 643,
      "될": 644,
      "됨": 645,
      "됩": 646,
      "됬": 647,
      "두": 648,
      "둑": 649,
      "둔": 650,
      "둘": 651,
      "둠": 652,
      "둡": 653,
      "둣": 654,
      "둥": 655,
      "둬": 656,
      "뒀": 657,
      "뒤": 658,
      "뒨": 659,
      "뒷": 660,
      "뒹": 661,
      "듀": 662,
      "듄": 663,
      "듈": 664,
      "듐": 665,
      "드": 666,
      "득": 667,
      "든": 668,
      "듣": 669,
      "들": 670,
      "듦": 671,
      "듬": 672,
      "듭": 673,
      "듯": 674,
      "등": 675,
      "디": 676,
      "딕": 677,
      "딘": 678,
      "딛": 679,
      "딜": 680,
      "딤": 681,
      "딥": 682,
      "딧": 683,
      "딨": 684,
      "딩": 685,
      "딪": 686,
      "딫": 687,
      "따": 688,
      "딱": 689,
      "딴": 690,
      "딸": 691,
      "땀": 692,
      "땁": 693,
      "땄": 694,
      "땅": 695,
      "땋": 696,
      "때": 697,
      "땐": 698,
      "땔": 699,
      "땜": 700,
      "땠": 701,
      "땡": 702,
      "떄": 703,
      "떠": 704,
      "떡": 705,
      "떤": 706,
      "떨": 707,
      "떫": 708,
      "떱": 709,
      "떳": 710,
      "떴": 711,
      "떵": 712,
      "떻": 713,
      "떼": 714,
      "뗀": 715,
      "뗄": 716,
      "뗍": 717,
      "뗏": 718,
      "뗐": 719,
      "뗑": 720,
      "또": 721,
      "똑": 722,
      "똘": 723,
      "똠": 724,
      "똥": 725,
      "똬": 726,
      "뚜": 727,
      "뚝": 728,
      "뚤": 729,
      "뚫": 730,
      "뚱": 731,
      "뛰": 732,
      "뛴": 733,
      "뛸": 734,
      "뜀": 735,
      "뜁": 736,
      "뜨": 737,
      "뜩": 738,
      "뜬": 739,
      "뜯": 740,
      "뜰": 741,
      "뜸": 742,
      "뜹": 743,
      "뜻": 744,
      "띄": 745,
      "띈": 746,
      "띌": 747,
      "띔": 748,
      "띕": 749,
      "띠": 750,
      "띡": 751,
      "띤": 752,
      "띨": 753,
      "띱": 754,
      "띵": 755,
      "라": 756,
      "락": 757,
      "란": 758,
      "랄": 759,
      "람": 760,
      "랍": 761,
      "랏": 762,
      "랐": 763,
      "랑": 764,
      "랖": 765,
      "랗": 766,
      "래": 767,
      "랙": 768,
      "랜": 769,
      "랠": 770,
      "램": 771,
      "랩": 772,
      "랫": 773,
      "랬": 774,
      "랭": 775,
      "랴": 776,
      "략": 777,
      "량": 778,
      "러": 779,
      "럭": 780,
      "런": 781,
      "럴": 782,
      "럼": 783,
      "럽": 784,
      "럿": 785,
      "렀": 786,
      "렁": 787,
      "렇": 788,
      "레": 789,
      "렉": 790,
      "렌": 791,
      "렐": 792,
      "렘": 793,
      "렙": 794,
      "렛": 795,
      "렜": 796,
      "렝": 797,
      "려": 798,
      "력": 799,
      "련": 800,
      "렬": 801,
      "렴": 802,
      "렵": 803,
      "렷": 804,
      "렸": 805,
      "령": 806,
      "례": 807,
      "로": 808,
      "록": 809,
      "론": 810,
      "롣": 811,
      "롤": 812,
      "롬": 813,
      "롭": 814,
      "롯": 815,
      "롱": 816,
      "롹": 817,
      "뢰": 818,
      "료": 819,
      "룟": 820,
      "룡": 821,
      "루": 822,
      "룩": 823,
      "룬": 824,
      "룰": 825,
      "룸": 826,
      "룹": 827,
      "룻": 828,
      "룽": 829,
      "뤄": 830,
      "뤘": 831,
      "뤼": 832,
      "류": 833,
      "륙": 834,
      "륜": 835,
      "률": 836,
      "륨": 837,
      "륫": 838,
      "륭": 839,
      "르": 840,
      "륵": 841,
      "른": 842,
      "를": 843,
      "름": 844,
      "릅": 845,
      "릇": 846,
      "릉": 847,
      "릎": 848,
      "릐": 849,
      "리": 850,
      "릭": 851,
      "린": 852,
      "릴": 853,
      "림": 854,
      "립": 855,
      "릿": 856,
      "링": 857,
      "마": 858,
      "막": 859,
      "만": 860,
      "많": 861,
      "맏": 862,
      "말": 863,
      "맑": 864,
      "맘": 865,
      "맙": 866,
      "맛": 867,
      "망": 868,
      "맞": 869,
      "맟": 870,
      "맡": 871,
      "맣": 872,
      "매": 873,
      "맥": 874,
      "맨": 875,
      "맬": 876,
      "맴": 877,
      "맵": 878,
      "맷": 879,
      "맸": 880,
      "맹": 881,
      "맺": 882,
      "먀": 883,
      "먄": 884,
      "머": 885,
      "먹": 886,
      "먼": 887,
      "멀": 888,
      "멈": 889,
      "멉": 890,
      "멋": 891,
      "멍": 892,
      "멎": 893,
      "멓": 894,
      "메": 895,
      "멕": 896,
      "멘": 897,
      "멜": 898,
      "멤": 899,
      "멥": 900,
      "멧": 901,
      "멨": 902,
      "멩": 903,
      "며": 904,
      "면": 905,
      "멸": 906,
      "몄": 907,
      "명": 908,
      "몆": 909,
      "몇": 910,
      "모": 911,
      "목": 912,
      "몫": 913,
      "몬": 914,
      "몰": 915,
      "몸": 916,
      "몹": 917,
      "못": 918,
      "몽": 919,
      "뫼": 920,
      "묘": 921,
      "묠": 922,
      "무": 923,
      "묵": 924,
      "묶": 925,
      "문": 926,
      "묻": 927,
      "물": 928,
      "묽": 929,
      "뭄": 930,
      "뭅": 931,
      "뭇": 932,
      "뭉": 933,
      "뭍": 934,
      "뭐": 935,
      "뭔": 936,
      "뭘": 937,
      "뭡": 938,
      "뭣": 939,
      "뮈": 940,
      "뮌": 941,
      "뮐": 942,
      "뮤": 943,
      "뮨": 944,
      "뮬": 945,
      "뮴": 946,
      "므": 947,
      "믄": 948,
      "믈": 949,
      "믐": 950,
      "미": 951,
      "믹": 952,
      "민": 953,
      "믿": 954,
      "밀": 955,
      "밈": 956,
      "밉": 957,
      "밋": 958,
      "밌": 959,
      "밍": 960,
      "밎": 961,
      "및": 962,
      "밑": 963,
      "바": 964,
      "박": 965,
      "밖": 966,
      "반": 967,
      "받": 968,
      "발": 969,
      "밝": 970,
      "밟": 971,
      "밤": 972,
      "밥": 973,
      "밧": 974,
      "방": 975,
      "밭": 976,
      "배": 977,
      "백": 978,
      "밴": 979,
      "밸": 980,
      "뱀": 981,
      "뱃": 982,
      "뱅": 983,
      "뱉": 984,
      "버": 985,
      "벅": 986,
      "번": 987,
      "벌": 988,
      "범": 989,
      "법": 990,
      "벗": 991,
      "벙": 992,
      "벚": 993,
      "벛": 994,
      "베": 995,
      "벡": 996,
      "벤": 997,
      "벨": 998,
      "벳": 999,
      "벴": 1000,
      "벵": 1001,
      "벼": 1002,
      "벽": 1003,
      "변": 1004,
      "별": 1005,
      "볍": 1006,
      "볐": 1007,
      "병": 1008,
      "볕": 1009,
      "보": 1010,
      "복": 1011,
      "볶": 1012,
      "본": 1013,
      "볼": 1014,
      "봄": 1015,
      "봅": 1016,
      "봇": 1017,
      "봉": 1018,
      "봐": 1019,
      "봣": 1020,
      "봤": 1021,
      "봬": 1022,
      "뵀": 1023,
      "뵈": 1024,
      "뵌": 1025,
      "뵐": 1026,
      "뵙": 1027,
      "부": 1028,
      "북": 1029,
      "분": 1030,
      "붇": 1031,
      "불": 1032,
      "붉": 1033,
      "붐": 1034,
      "붑": 1035,
      "붓": 1036,
      "붕": 1037,
      "붙": 1038,
      "뷔": 1039,
      "뷧": 1040,
      "뷰": 1041,
      "뷴": 1042,
      "뷸": 1043,
      "브": 1044,
      "븐": 1045,
      "블": 1046,
      "븕": 1047,
      "비": 1048,
      "빅": 1049,
      "빈": 1050,
      "빌": 1051,
      "빔": 1052,
      "빕": 1053,
      "빗": 1054,
      "빙": 1055,
      "빚": 1056,
      "빛": 1057,
      "빠": 1058,
      "빡": 1059,
      "빤": 1060,
      "빨": 1061,
      "빳": 1062,
      "빴": 1063,
      "빵": 1064,
      "빻": 1065,
      "빼": 1066,
      "빽": 1067,
      "뺀": 1068,
      "뺄": 1069,
      "뺌": 1070,
      "뺍": 1071,
      "뺏": 1072,
      "뺐": 1073,
      "뺑": 1074,
      "뺨": 1075,
      "뺵": 1076,
      "뻐": 1077,
      "뻑": 1078,
      "뻔": 1079,
      "뻗": 1080,
      "뻘": 1081,
      "뻣": 1082,
      "뻤": 1083,
      "뻥": 1084,
      "뻬": 1085,
      "뼈": 1086,
      "뼉": 1087,
      "뼘": 1088,
      "뼛": 1089,
      "뽀": 1090,
      "뽁": 1091,
      "뽈": 1092,
      "뽐": 1093,
      "뽑": 1094,
      "뽕": 1095,
      "뾰": 1096,
      "뿅": 1097,
      "뿌": 1098,
      "뿍": 1099,
      "뿐": 1100,
      "뿔": 1101,
      "뿜": 1102,
      "쁘": 1103,
      "쁜": 1104,
      "쁠": 1105,
      "쁨": 1106,
      "쁩": 1107,
      "삐": 1108,
      "삑": 1109,
      "삔": 1110,
      "삘": 1111,
      "사": 1112,
      "삭": 1113,
      "삯": 1114,
      "산": 1115,
      "살": 1116,
      "삶": 1117,
      "삻": 1118,
      "삼": 1119,
      "삽": 1120,
      "삿": 1121,
      "샀": 1122,
      "상": 1123,
      "샅": 1124,
      "새": 1125,
      "색": 1126,
      "샌": 1127,
      "샐": 1128,
      "샘": 1129,
      "샙": 1130,
      "샛": 1131,
      "샜": 1132,
      "생": 1133,
      "샤": 1134,
      "샥": 1135,
      "샨": 1136,
      "샬": 1137,
      "샴": 1138,
      "샵": 1139,
      "샷": 1140,
      "샹": 1141,
      "샾": 1142,
      "섀": 1143,
      "섕": 1144,
      "서": 1145,
      "석": 1146,
      "섞": 1147,
      "선": 1148,
      "섣": 1149,
      "설": 1150,
      "섬": 1151,
      "섭": 1152,
      "섯": 1153,
      "섰": 1154,
      "성": 1155,
      "세": 1156,
      "섹": 1157,
      "센": 1158,
      "셀": 1159,
      "셈": 1160,
      "셉": 1161,
      "셋": 1162,
      "셌": 1163,
      "셔": 1164,
      "션": 1165,
      "셜": 1166,
      "셧": 1167,
      "셨": 1168,
      "셩": 1169,
      "셰": 1170,
      "셸": 1171,
      "소": 1172,
      "속": 1173,
      "손": 1174,
      "솔": 1175,
      "솜": 1176,
      "솝": 1177,
      "솟": 1178,
      "송": 1179,
      "솥": 1180,
      "솨": 1181,
      "쇄": 1182,
      "쇠": 1183,
      "쇤": 1184,
      "쇳": 1185,
      "쇼": 1186,
      "숀": 1187,
      "숄": 1188,
      "숍": 1189,
      "숏": 1190,
      "숑": 1191,
      "숖": 1192,
      "수": 1193,
      "숙": 1194,
      "순": 1195,
      "숟": 1196,
      "술": 1197,
      "숨": 1198,
      "숩": 1199,
      "숫": 1200,
      "숭": 1201,
      "숯": 1202,
      "숱": 1203,
      "숲": 1204,
      "숴": 1205,
      "쉈": 1206,
      "쉐": 1207,
      "쉑": 1208,
      "쉔": 1209,
      "쉘": 1210,
      "쉠": 1211,
      "쉬": 1212,
      "쉰": 1213,
      "쉴": 1214,
      "쉼": 1215,
      "쉽": 1216,
      "쉿": 1217,
      "슈": 1218,
      "슐": 1219,
      "슘": 1220,
      "슛": 1221,
      "슝": 1222,
      "스": 1223,
      "슥": 1224,
      "슨": 1225,
      "슬": 1226,
      "슭": 1227,
      "슴": 1228,
      "습": 1229,
      "슷": 1230,
      "승": 1231,
      "슽": 1232,
      "시": 1233,
      "식": 1234,
      "신": 1235,
      "싣": 1236,
      "실": 1237,
      "싫": 1238,
      "심": 1239,
      "십": 1240,
      "싯": 1241,
      "싱": 1242,
      "싶": 1243,
      "싸": 1244,
      "싹": 1245,
      "싼": 1246,
      "쌀": 1247,
      "쌈": 1248,
      "쌉": 1249,
      "쌌": 1250,
      "쌍": 1251,
      "쌓": 1252,
      "쌔": 1253,
      "쌤": 1254,
      "쌩": 1255,
      "쌰": 1256,
      "써": 1257,
      "썩": 1258,
      "썬": 1259,
      "썰": 1260,
      "썸": 1261,
      "썹": 1262,
      "썼": 1263,
      "썽": 1264,
      "쎄": 1265,
      "쎈": 1266,
      "쏘": 1267,
      "쏙": 1268,
      "쏜": 1269,
      "쏟": 1270,
      "쏠": 1271,
      "쏨": 1272,
      "쏩": 1273,
      "쏭": 1274,
      "쏴": 1275,
      "쐈": 1276,
      "쐐": 1277,
      "쐬": 1278,
      "쐰": 1279,
      "쐴": 1280,
      "쑈": 1281,
      "쑤": 1282,
      "쑥": 1283,
      "쑨": 1284,
      "쑹": 1285,
      "쓰": 1286,
      "쓱": 1287,
      "쓴": 1288,
      "쓸": 1289,
      "씀": 1290,
      "씁": 1291,
      "씌": 1292,
      "씨": 1293,
      "씩": 1294,
      "씬": 1295,
      "씰": 1296,
      "씸": 1297,
      "씹": 1298,
      "씻": 1299,
      "씽": 1300,
      "아": 1301,
      "악": 1302,
      "안": 1303,
      "앉": 1304,
      "않": 1305,
      "알": 1306,
      "앎": 1307,
      "앓": 1308,
      "암": 1309,
      "압": 1310,
      "앗": 1311,
      "았": 1312,
      "앙": 1313,
      "앚": 1314,
      "앞": 1315,
      "애": 1316,
      "액": 1317,
      "앤": 1318,
      "앨": 1319,
      "앰": 1320,
      "앱": 1321,
      "앳": 1322,
      "앴": 1323,
      "앵": 1324,
      "야": 1325,
      "약": 1326,
      "얀": 1327,
      "얄": 1328,
      "얇": 1329,
      "얌": 1330,
      "얍": 1331,
      "얏": 1332,
      "얐": 1333,
      "양": 1334,
      "얕": 1335,
      "얗": 1336,
      "얘": 1337,
      "어": 1338,
      "억": 1339,
      "언": 1340,
      "얹": 1341,
      "얻": 1342,
      "얼": 1343,
      "얽": 1344,
      "엄": 1345,
      "업": 1346,
      "없": 1347,
      "엇": 1348,
      "었": 1349,
      "엉": 1350,
      "엊": 1351,
      "엌": 1352,
      "엎": 1353,
      "에": 1354,
      "엑": 1355,
      "엔": 1356,
      "엘": 1357,
      "엠": 1358,
      "엡": 1359,
      "엣": 1360,
      "엥": 1361,
      "여": 1362,
      "역": 1363,
      "엮": 1364,
      "연": 1365,
      "열": 1366,
      "엷": 1367,
      "염": 1368,
      "엽": 1369,
      "엾": 1370,
      "엿": 1371,
      "였": 1372,
      "영": 1373,
      "옅": 1374,
      "옆": 1375,
      "옇": 1376,
      "예": 1377,
      "옌": 1378,
      "옐": 1379,
      "옙": 1380,
      "옛": 1381,
      "오": 1382,
      "옥": 1383,
      "온": 1384,
      "올": 1385,
      "옮": 1386,
      "옳": 1387,
      "옴": 1388,
      "옵": 1389,
      "옷": 1390,
      "옸": 1391,
      "옹": 1392,
      "옻": 1393,
      "와": 1394,
      "왁": 1395,
      "완": 1396,
      "왈": 1397,
      "왐": 1398,
      "왑": 1399,
      "왓": 1400,
      "왔": 1401,
      "왕": 1402,
      "왜": 1403,
      "왠": 1404,
      "외": 1405,
      "왼": 1406,
      "요": 1407,
      "욕": 1408,
      "욘": 1409,
      "욜": 1410,
      "욤": 1411,
      "욥": 1412,
      "욧": 1413,
      "용": 1414,
      "우": 1415,
      "욱": 1416,
      "운": 1417,
      "울": 1418,
      "움": 1419,
      "웁": 1420,
      "웃": 1421,
      "웅": 1422,
      "워": 1423,
      "웍": 1424,
      "원": 1425,
      "웓": 1426,
      "월": 1427,
      "웜": 1428,
      "웟": 1429,
      "웠": 1430,
      "웡": 1431,
      "웨": 1432,
      "웩": 1433,
      "웬": 1434,
      "웰": 1435,
      "웸": 1436,
      "웹": 1437,
      "웽": 1438,
      "위": 1439,
      "윅": 1440,
      "윈": 1441,
      "윌": 1442,
      "윔": 1443,
      "윕": 1444,
      "윗": 1445,
      "윙": 1446,
      "유": 1447,
      "육": 1448,
      "윤": 1449,
      "율": 1450,
      "윳": 1451,
      "융": 1452,
      "윷": 1453,
      "으": 1454,
      "윽": 1455,
      "은": 1456,
      "을": 1457,
      "읊": 1458,
      "음": 1459,
      "읍": 1460,
      "응": 1461,
      "의": 1462,
      "읩": 1463,
      "이": 1464,
      "익": 1465,
      "인": 1466,
      "읹": 1467,
      "일": 1468,
      "읽": 1469,
      "잃": 1470,
      "임": 1471,
      "입": 1472,
      "잇": 1473,
      "있": 1474,
      "잉": 1475,
      "잊": 1476,
      "잌": 1477,
      "잎": 1478,
      "자": 1479,
      "작": 1480,
      "잔": 1481,
      "잖": 1482,
      "잘": 1483,
      "잠": 1484,
      "잡": 1485,
      "잣": 1486,
      "잤": 1487,
      "장": 1488,
      "잦": 1489,
      "재": 1490,
      "잭": 1491,
      "잰": 1492,
      "잴": 1493,
      "잼": 1494,
      "잽": 1495,
      "잿": 1496,
      "쟀": 1497,
      "쟁": 1498,
      "쟈": 1499,
      "쟤": 1500,
      "쟨": 1501,
      "저": 1502,
      "적": 1503,
      "전": 1504,
      "절": 1505,
      "젊": 1506,
      "점": 1507,
      "접": 1508,
      "젓": 1509,
      "젔": 1510,
      "정": 1511,
      "젖": 1512,
      "제": 1513,
      "젝": 1514,
      "젠": 1515,
      "젤": 1516,
      "젬": 1517,
      "젯": 1518,
      "져": 1519,
      "젹": 1520,
      "젼": 1521,
      "졌": 1522,
      "졍": 1523,
      "조": 1524,
      "족": 1525,
      "존": 1526,
      "졸": 1527,
      "좀": 1528,
      "좁": 1529,
      "종": 1530,
      "좆": 1531,
      "좇": 1532,
      "좋": 1533,
      "좌": 1534,
      "죄": 1535,
      "죗": 1536,
      "죠": 1537,
      "죤": 1538,
      "주": 1539,
      "죽": 1540,
      "준": 1541,
      "줄": 1542,
      "줌": 1543,
      "줍": 1544,
      "줏": 1545,
      "중": 1546,
      "줒": 1547,
      "줘": 1548,
      "줬": 1549,
      "쥐": 1550,
      "쥔": 1551,
      "쥘": 1552,
      "쥠": 1553,
      "쥬": 1554,
      "쥰": 1555,
      "쥴": 1556,
      "즈": 1557,
      "즉": 1558,
      "즌": 1559,
      "즐": 1560,
      "즘": 1561,
      "즙": 1562,
      "증": 1563,
      "지": 1564,
      "직": 1565,
      "진": 1566,
      "짇": 1567,
      "질": 1568,
      "짊": 1569,
      "짐": 1570,
      "집": 1571,
      "짓": 1572,
      "징": 1573,
      "짖": 1574,
      "짙": 1575,
      "짚": 1576,
      "짜": 1577,
      "짝": 1578,
      "짠": 1579,
      "짢": 1580,
      "짤": 1581,
      "짦": 1582,
      "짧": 1583,
      "짬": 1584,
      "짭": 1585,
      "짰": 1586,
      "짱": 1587,
      "째": 1588,
      "짹": 1589,
      "짼": 1590,
      "쨀": 1591,
      "쨈": 1592,
      "쨋": 1593,
      "쨌": 1594,
      "쨍": 1595,
      "쩌": 1596,
      "쩍": 1597,
      "쩐": 1598,
      "쩔": 1599,
      "쩜": 1600,
      "쩝": 1601,
      "쩡": 1602,
      "쪄": 1603,
      "쪘": 1604,
      "쪼": 1605,
      "쪽": 1606,
      "쫀": 1607,
      "쫄": 1608,
      "쫌": 1609,
      "쫑": 1610,
      "쫒": 1611,
      "쫓": 1612,
      "쫙": 1613,
      "쬐": 1614,
      "쬔": 1615,
      "쭈": 1616,
      "쭉": 1617,
      "쭐": 1618,
      "쭘": 1619,
      "쭙": 1620,
      "쭤": 1621,
      "쮸": 1622,
      "쯔": 1623,
      "쯤": 1624,
      "쯩": 1625,
      "찌": 1626,
      "찍": 1627,
      "찎": 1628,
      "찐": 1629,
      "찔": 1630,
      "찜": 1631,
      "찝": 1632,
      "찡": 1633,
      "찢": 1634,
      "찧": 1635,
      "차": 1636,
      "착": 1637,
      "찬": 1638,
      "찮": 1639,
      "찰": 1640,
      "참": 1641,
      "찹": 1642,
      "찻": 1643,
      "찼": 1644,
      "창": 1645,
      "찾": 1646,
      "찿": 1647,
      "챃": 1648,
      "채": 1649,
      "책": 1650,
      "챈": 1651,
      "챌": 1652,
      "챔": 1653,
      "챕": 1654,
      "챗": 1655,
      "챘": 1656,
      "챙": 1657,
      "챠": 1658,
      "챤": 1659,
      "챦": 1660,
      "챱": 1661,
      "처": 1662,
      "척": 1663,
      "천": 1664,
      "철": 1665,
      "첨": 1666,
      "첩": 1667,
      "첫": 1668,
      "청": 1669,
      "체": 1670,
      "첵": 1671,
      "첸": 1672,
      "첼": 1673,
      "쳐": 1674,
      "쳡": 1675,
      "쳤": 1676,
      "쳥": 1677,
      "초": 1678,
      "촉": 1679,
      "촌": 1680,
      "촐": 1681,
      "촘": 1682,
      "촙": 1683,
      "촛": 1684,
      "총": 1685,
      "촨": 1686,
      "촬": 1687,
      "최": 1688,
      "쵸": 1689,
      "추": 1690,
      "축": 1691,
      "춘": 1692,
      "출": 1693,
      "춤": 1694,
      "춥": 1695,
      "춧": 1696,
      "충": 1697,
      "춰": 1698,
      "췄": 1699,
      "췌": 1700,
      "취": 1701,
      "츄": 1702,
      "츈": 1703,
      "츌": 1704,
      "츠": 1705,
      "측": 1706,
      "츨": 1707,
      "츰": 1708,
      "층": 1709,
      "치": 1710,
      "칙": 1711,
      "친": 1712,
      "칟": 1713,
      "칠": 1714,
      "칡": 1715,
      "칢": 1716,
      "침": 1717,
      "칩": 1718,
      "칫": 1719,
      "칭": 1720,
      "카": 1721,
      "칵": 1722,
      "칸": 1723,
      "칼": 1724,
      "캄": 1725,
      "캅": 1726,
      "캇": 1727,
      "캉": 1728,
      "캐": 1729,
      "캔": 1730,
      "캘": 1731,
      "캠": 1732,
      "캡": 1733,
      "캣": 1734,
      "캥": 1735,
      "캬": 1736,
      "커": 1737,
      "컥": 1738,
      "컨": 1739,
      "컫": 1740,
      "컬": 1741,
      "컴": 1742,
      "컵": 1743,
      "컷": 1744,
      "컸": 1745,
      "컹": 1746,
      "케": 1747,
      "켄": 1748,
      "켈": 1749,
      "켐": 1750,
      "켑": 1751,
      "켓": 1752,
      "켜": 1753,
      "켠": 1754,
      "켤": 1755,
      "켬": 1756,
      "켭": 1757,
      "켰": 1758,
      "코": 1759,
      "콕": 1760,
      "콘": 1761,
      "콜": 1762,
      "콤": 1763,
      "콥": 1764,
      "콧": 1765,
      "콩": 1766,
      "콰": 1767,
      "콸": 1768,
      "쾃": 1769,
      "쾅": 1770,
      "쾌": 1771,
      "쾨": 1772,
      "쾰": 1773,
      "쿄": 1774,
      "쿠": 1775,
      "쿡": 1776,
      "쿤": 1777,
      "쿨": 1778,
      "쿰": 1779,
      "쿱": 1780,
      "쿵": 1781,
      "쿼": 1782,
      "퀀": 1783,
      "퀄": 1784,
      "퀏": 1785,
      "퀘": 1786,
      "퀜": 1787,
      "퀴": 1788,
      "퀵": 1789,
      "퀸": 1790,
      "퀼": 1791,
      "큐": 1792,
      "큘": 1793,
      "큠": 1794,
      "크": 1795,
      "큰": 1796,
      "클": 1797,
      "큼": 1798,
      "큽": 1799,
      "킁": 1800,
      "키": 1801,
      "킥": 1802,
      "킨": 1803,
      "킬": 1804,
      "킴": 1805,
      "킵": 1806,
      "킷": 1807,
      "킹": 1808,
      "타": 1809,
      "탁": 1810,
      "탄": 1811,
      "탈": 1812,
      "탉": 1813,
      "탐": 1814,
      "탑": 1815,
      "탓": 1816,
      "탔": 1817,
      "탕": 1818,
      "태": 1819,
      "택": 1820,
      "탠": 1821,
      "탤": 1822,
      "탬": 1823,
      "탭": 1824,
      "탯": 1825,
      "탰": 1826,
      "탱": 1827,
      "터": 1828,
      "턱": 1829,
      "턴": 1830,
      "털": 1831,
      "텀": 1832,
      "텁": 1833,
      "텃": 1834,
      "텄": 1835,
      "텅": 1836,
      "테": 1837,
      "텍": 1838,
      "텐": 1839,
      "텔": 1840,
      "템": 1841,
      "텝": 1842,
      "텟": 1843,
      "텨": 1844,
      "텼": 1845,
      "톈": 1846,
      "토": 1847,
      "톡": 1848,
      "톤": 1849,
      "톨": 1850,
      "톰": 1851,
      "톱": 1852,
      "톳": 1853,
      "통": 1854,
      "퇘": 1855,
      "퇴": 1856,
      "투": 1857,
      "툭": 1858,
      "툰": 1859,
      "툴": 1860,
      "툼": 1861,
      "툽": 1862,
      "툿": 1863,
      "퉁": 1864,
      "퉈": 1865,
      "퉜": 1866,
      "퉤": 1867,
      "튀": 1868,
      "튄": 1869,
      "튈": 1870,
      "튑": 1871,
      "튕": 1872,
      "튜": 1873,
      "튠": 1874,
      "튤": 1875,
      "튬": 1876,
      "트": 1877,
      "특": 1878,
      "튼": 1879,
      "튿": 1880,
      "틀": 1881,
      "틈": 1882,
      "틉": 1883,
      "틋": 1884,
      "틔": 1885,
      "티": 1886,
      "틱": 1887,
      "틴": 1888,
      "틸": 1889,
      "팀": 1890,
      "팁": 1891,
      "팅": 1892,
      "파": 1893,
      "팍": 1894,
      "팎": 1895,
      "판": 1896,
      "팔": 1897,
      "팜": 1898,
      "팝": 1899,
      "팟": 1900,
      "팠": 1901,
      "팡": 1902,
      "팥": 1903,
      "패": 1904,
      "팩": 1905,
      "팬": 1906,
      "팰": 1907,
      "팸": 1908,
      "팹": 1909,
      "팻": 1910,
      "팼": 1911,
      "팽": 1912,
      "퍼": 1913,
      "퍽": 1914,
      "펀": 1915,
      "펄": 1916,
      "펌": 1917,
      "펍": 1918,
      "펏": 1919,
      "펐": 1920,
      "펑": 1921,
      "페": 1922,
      "펙": 1923,
      "펜": 1924,
      "펠": 1925,
      "펨": 1926,
      "펩": 1927,
      "펫": 1928,
      "펭": 1929,
      "펴": 1930,
      "편": 1931,
      "펼": 1932,
      "폄": 1933,
      "폈": 1934,
      "평": 1935,
      "폐": 1936,
      "포": 1937,
      "폭": 1938,
      "폰": 1939,
      "폴": 1940,
      "폼": 1941,
      "폽": 1942,
      "폿": 1943,
      "퐁": 1944,
      "푀": 1945,
      "표": 1946,
      "푯": 1947,
      "푸": 1948,
      "푹": 1949,
      "푼": 1950,
      "풀": 1951,
      "풂": 1952,
      "품": 1953,
      "풉": 1954,
      "풋": 1955,
      "풍": 1956,
      "퓌": 1957,
      "퓨": 1958,
      "퓰": 1959,
      "퓸": 1960,
      "프": 1961,
      "픈": 1962,
      "플": 1963,
      "픔": 1964,
      "픕": 1965,
      "피": 1966,
      "픽": 1967,
      "핀": 1968,
      "필": 1969,
      "핌": 1970,
      "핍": 1971,
      "핏": 1972,
      "핑": 1973,
      "하": 1974,
      "학": 1975,
      "한": 1976,
      "할": 1977,
      "핥": 1978,
      "함": 1979,
      "합": 1980,
      "핫": 1981,
      "핬": 1982,
      "항": 1983,
      "해": 1984,
      "핵": 1985,
      "핸": 1986,
      "핼": 1987,
      "햄": 1988,
      "햅": 1989,
      "햇": 1990,
      "했": 1991,
      "행": 1992,
      "햐": 1993,
      "향": 1994,
      "헀": 1995,
      "허": 1996,
      "헉": 1997,
      "헌": 1998,
      "헐": 1999,
      "험": 2000,
      "헙": 2001,
      "헛": 2002,
      "헝": 2003,
      "헣": 2004,
      "헤": 2005,
      "헥": 2006,
      "헨": 2007,
      "헬": 2008,
      "헴": 2009,
      "헵": 2010,
      "헷": 2011,
      "헹": 2012,
      "혀": 2013,
      "혁": 2014,
      "현": 2015,
      "혈": 2016,
      "혐": 2017,
      "협": 2018,
      "혓": 2019,
      "혔": 2020,
      "형": 2021,
      "혜": 2022,
      "호": 2023,
      "혹": 2024,
      "혼": 2025,
      "홀": 2026,
      "홈": 2027,
      "홉": 2028,
      "홋": 2029,
      "홍": 2030,
      "홑": 2031,
      "화": 2032,
      "확": 2033,
      "환": 2034,
      "활": 2035,
      "홧": 2036,
      "황": 2037,
      "홱": 2038,
      "횃": 2039,
      "회": 2040,
      "획": 2041,
      "횟": 2042,
      "횡": 2043,
      "효": 2044,
      "후": 2045,
      "훅": 2046,
      "훈": 2047,
      "훌": 2048,
      "훑": 2049,
      "훔": 2050,
      "훗": 2051,
      "훠": 2052,
      "훤": 2053,
      "훨": 2054,
      "훼": 2055,
      "휀": 2056,
      "휑": 2057,
      "휘": 2058,
      "휙": 2059,
      "휜": 2060,
      "휠": 2061,
      "휨": 2062,
      "휩": 2063,
      "휴": 2064,
      "휼": 2065,
      "흉": 2066,
      "흐": 2067,
      "흑": 2068,
      "흔": 2069,
      "흘": 2070,
      "흙": 2071,
      "흝": 2072,
      "흠": 2073,
      "흡": 2074,
      "흥": 2075,
      "흩": 2076,
      "희": 2077,
      "흰": 2078,
      "흴": 2079,
      "히": 2080,
      "힉": 2081,
      "힌": 2082,
      "힐": 2083,
      "힘": 2084,
      "힙": 2085,
      "ﬁ": 2086,
      "ﬂ": 2087,
      "️": 2088,
      "％": 2089,
      "＆": 2090,
      "．": 2091,
      "３": 2092,
      "ｍ": 2093,
      "ｘ": 2094,
      "～": 2095,
      "･": 2096,
      "￦": 2097,
      "##로": 2098,
      "##하": 2099,
      "##고": 2100,
      "##록": 2101,
      "##수": 2102,
      "##접": 2103,
      "##성": 2104,
      "##대": 2105,
      "##세": 2106,
      "##금": 2107,
      "##이": 2108,
      "##라": 2109,
      "##는": 2110,
      "##더": 2111,
      "##니": 2112,
      "##은": 2113,
      "##지": 2114,
      "##감": 2115,
      "##으": 2116,
      "##모": 2117,
      "##네": 2118,
      "##납": 2119,
      "##다": 2120,
      "##못": 2121,
      "##되": 2122,
      "##었": 2123,
      "##란": 2124,
      "##도": 2125,
      "##원": 2126,
      "##했": 2127,
      "##데": 2128,
      "##술": 2129,
      "##의": 2130,
      "##비": 2131,
      "##를": 2132,
      "##간": 2133,
      "##에": 2134,
      "##N": 2135,
      "##명": 2136,
      "##까": 2137,
      "##랑": 2138,
      "##서": 2139,
      "##엑": 2140,
      "##스": 2141,
      "##e": 2142,
      "##y": 2143,
      "##w": 2144,
      "##a": 2145,
      "##s": 2146,
      "##양": 2147,
      "##들": 2148,
      "##o": 2149,
      "##p": 2150,
      "##r": 2151,
      "##t": 2152,
      "##d": 2153,
      "##기": 2154,
      "##면": 2155,
      "##둔": 2156,
      "##일": 2157,
      "##러": 2158,
      "##입": 2159,
      "##요": 2160,
      "##관": 2161,
      "##과": 2162,
      "##h": 2163,
      "##표": 2164,
      "##능": 2165,
      "##워": 2166,
      "##주": 2167,
      "##어": 2168,
      "##논": 2169,
      "##드": 2170,
      "##리": 2171,
      "##량": 2172,
      "##업": 2173,
      "##나": 2174,
      "##깨": 2175,
      "##높": 2176,
      "##화": 2177,
      "##시": 2178,
      "##려": 2179,
      "##베": 2180,
      "##터": 2181,
      "##보": 2182,
      "##단": 2183,
      "##내": 2184,
      "##겠": 2185,
      "##출": 2186,
      "##용": 2187,
      "##절": 2188,
      "##u": 2189,
      "##n": 2190,
      "##g": 2191,
      "##l": 2192,
      "##최": 2193,
      "##겼": 2194,
      "##구": 2195,
      "##재": 2196,
      "##받": 2197,
      "##문": 2198,
      "##학": 2199,
      "##적": 2200,
      "##인": 2201,
      "##해": 2202,
      "##필": 2203,
      "##m": 2204,
      "##i": 2205,
      "##근": 2206,
      "##중": 2207,
      "##태": 2208,
      "##k": 2209,
      "##격": 2210,
      "##q": 2211,
      "##계": 2212,
      "##을": 2213,
      "##것": 2214,
      "##연": 2215,
      "##환": 2216,
      "##경": 2217,
      "##선": 2218,
      "##사": 2219,
      "##항": 2220,
      "##던": 2221,
      "##패": 2222,
      "##밀": 2223,
      "##래": 2224,
      "##야": 2225,
      "##착": 2226,
      "##침": 2227,
      "##톰": 2228,
      "##닝": 2229,
      "##자": 2230,
      "##여": 2231,
      "##점": 2232,
      "##아": 2233,
      "##매": 2234,
      "##율": 2235,
      "##전": 2236,
      "##와": 2237,
      "##먼": 2238,
      "##동": 2239,
      "##안": 2240,
      "##벌": 2241,
      "##습": 2242,
      "##르": 2243,
      "##줄": 2244,
      "##움": 2245,
      "##혼": 2246,
      "##행": 2247,
      "##c": 2248,
      "##편": 2249,
      "##개": 2250,
      "##영": 2251,
      "##장": 2252,
      "##실": 2253,
      "##물": 2254,
      "##신": 2255,
      "##교": 2256,
      "##육": 2257,
      "##달": 2258,
      "##작": 2259,
      "##정": 2260,
      "##든": 2261,
      "##식": 2262,
      "##불": 2263,
      "##한": 2264,
      "##부": 2265,
      "##팅": 2266,
      "##았": 2267,
      "##폐": 2268,
      "##객": 2269,
      "##함": 2270,
      "##있": 2271,
      "##축": 2272,
      "##가": 2273,
      "##생": 2274,
      "##십": 2275,
      "##품": 2276,
      "##역": 2277,
      "##상": 2278,
      "##진": 2279,
      "##D": 2280,
      "##O": 2281,
      "##릴": 2282,
      "##게": 2283,
      "##회": 2284,
      "##할": 2285,
      "##공": 2286,
      "##거": 2287,
      "##방": 2288,
      "##치": 2289,
      "##천": 2290,
      "##뿐": 2291,
      "##종": 2292,
      "##랐": 2293,
      "##심": 2294,
      "##덜": 2295,
      "##립": 2296,
      "##0": 2297,
      "##담": 2298,
      "##본": 2299,
      "##커": 2300,
      "##버": 2301,
      "##결": 2302,
      "##렸": 2303,
      "##만": 2304,
      "##익": 2305,
      "##람": 2306,
      "##둥": 2307,
      "##평": 2308,
      "##민": 2309,
      "##M": 2310,
      "##석": 2311,
      "##류": 2312,
      "##열": 2313,
      "##림": 2314,
      "##픽": 2315,
      "##된": 2316,
      "##님": 2317,
      "##께": 2318,
      "##즈": 2319,
      "##등": 2320,
      "##속": 2321,
      "##낀": 2322,
      "##폼": 2323,
      "##플": 2324,
      "##졌": 2325,
      "##먹": 2326,
      "##페": 2327,
      "##브": 2328,
      "##랜": 2329,
      "##8": 2330,
      "##살": 2331,
      "##순": 2332,
      "##트": 2333,
      "##졸": 2334,
      "##져": 2335,
      "##무": 2336,
      "##디": 2337,
      "##제": 2338,
      "##죠": 2339,
      "##루": 2340,
      "##약": 2341,
      "##배": 2342,
      "##션": 2343,
      "##4": 2344,
      "##법": 2345,
      "##택": 2346,
      "##저": 2347,
      "##엄": 2348,
      "##픈": 2349,
      "##셨": 2350,
      "##B": 2351,
      "##름": 2352,
      "##C": 2353,
      "##S": 2354,
      "##타": 2355,
      "##운": 2356,
      "##협": 2357,
      "##력": 2358,
      "##5": 2359,
      "##b": 2360,
      "##x": 2361,
      "##친": 2362,
      "##호": 2363,
      "##때": 2364,
      "##I": 2365,
      "##P": 2366,
      "##레": 2367,
      "##v": 2368,
      "##음": 2369,
      "##군": 2370,
      "##집": 2371,
      "##1": 2372,
      "##채": 2373,
      "##피": 2374,
      "##큼": 2375,
      "##체": 2376,
      "##임": 2377,
      "##잔": 2378,
      "##켜": 2379,
      "##백": 2380,
      "##찌": 2381,
      "##외": 2382,
      "##준": 2383,
      "##발": 2384,
      "##례": 2385,
      "##토": 2386,
      "##예": 2387,
      "##료": 2388,
      "##른": 2389,
      "##투": 2390,
      "##후": 2391,
      "##릭": 2392,
      "##섯": 2393,
      "##줍": 2394,
      "##텔": 2395,
      "##언": 2396,
      "##땐": 2397,
      "##였": 2398,
      "##각": 2399,
      "##린": 2400,
      "##Q": 2401,
      "##길": 2402,
      "##처": 2403,
      "##럼": 2404,
      "##크": 2405,
      "##소": 2406,
      "##현": 2407,
      "##냐": 2408,
      "##합": 2409,
      "##될": 2410,
      "##득": 2411,
      "##뜨": 2412,
      "##유": 2413,
      "##프": 2414,
      "##퀴": 2415,
      "##향": 2416,
      "##우": 2417,
      "##촌": 2418,
      "##억": 2419,
      "##당": 2420,
      "##L": 2421,
      "##엔": 2422,
      "##깐": 2423,
      "##끔": 2424,
      "##U": 2425,
      "##송": 2426,
      "##론": 2427,
      "##딩": 2428,
      "##델": 2429,
      "##쪽": 2430,
      "##핀": 2431,
      "##설": 2432,
      "##째": 2433,
      "##색": 2434,
      "##겨": 2435,
      "##압": 2436,
      "##앙": 2437,
      "##딪": 2438,
      "##혔": 2439,
      "##갱": 2440,
      "##극": 2441,
      "##황": 2442,
      "##산": 2443,
      "##족": 2444,
      "##키": 2445,
      "##남": 2446,
      "##귀": 2447,
      "##웠": 2448,
      "##6": 2449,
      "##볼": 2450,
      "##령": 2451,
      "##파": 2452,
      "##티": 2453,
      "##갔": 2454,
      "##형": 2455,
      "##빛": 2456,
      "##끌": 2457,
      "##럭": 2458,
      "##오": 2459,
      "##싸": 2460,
      "##됩": 2461,
      "##두": 2462,
      "##승": 2463,
      "##벼": 2464,
      "##락": 2465,
      "##활": 2466,
      "##롤": 2467,
      "##망": 2468,
      "##똑": 2469,
      "##폰": 2470,
      "##밥": 2471,
      "##말": 2472,
      "##년": 2473,
      "##맥": 2474,
      "##너": 2475,
      "##왔": 2476,
      "##미": 2477,
      "##질": 2478,
      "##분": 2479,
      "##콘": 2480,
      "##직": 2481,
      "##견": 2482,
      "##핵": 2483,
      "##듯": 2484,
      "##톡": 2485,
      "##균": 2486,
      "##마": 2487,
      "##팥": 2488,
      "##흥": 2489,
      "##삭": 2490,
      "##울": 2491,
      "##돌": 2492,
      "##봤": 2493,
      "##갈": 2494,
      "##벨": 2495,
      "##클": 2496,
      "##급": 2497,
      "##싶": 2498,
      "##월": 2499,
      "##F": 2500,
      "##덕": 2501,
      "##판": 2502,
      "##증": 2503,
      "##렀": 2504,
      "##쯤": 2505,
      "##규": 2506,
      "##휘": 2507,
      "##3": 2508,
      "##2": 2509,
      "##펌": 2510,
      "##며": 2511,
      "##박": 2512,
      "##줘": 2513,
      "##돼": 2514,
      "##빡": 2515,
      "##위": 2516,
      "##z": 2517,
      "##R": 2518,
      "##조": 2519,
      "##j": 2520,
      "##씨": 2521,
      "##낼": 2522,
      "##꺼": 2523,
      "##긴": 2524,
      "##퇴": 2525,
      "##웃": 2526,
      "##렛": 2527,
      "##올": 2528,
      "##뇌": 2529,
      "##셀": 2530,
      "##9": 2531,
      "##7": 2532,
      "##템": 2533,
      "##T": 2534,
      "##청": 2535,
      "##잖": 2536,
      "##골": 2537,
      "##늘": 2538,
      "##링": 2539,
      "##념": 2540,
      "##봅": 2541,
      "##겁": 2542,
      "##쟁": 2543,
      "##옥": 2544,
      "##탄": 2545,
      "##누": 2546,
      "##권": 2547,
      "##희": 2548,
      "##독": 2549,
      "##혜": 2550,
      "##캔": 2551,
      "##국": 2552,
      "##번": 2553,
      "##슬": 2554,
      "##털": 2555,
      "##틴": 2556,
      "##빼": 2557,
      "##멘": 2558,
      "##징": 2559,
      "##콤": 2560,
      "##끄": 2561,
      "##테": 2562,
      "##획": 2563,
      "##톱": 2564,
      "##칩": 2565,
      "##웅": 2566,
      "##온": 2567,
      "##쓰": 2568,
      "##럽": 2569,
      "##J": 2570,
      "##잡": 2571,
      "##탠": 2572,
      "##통": 2573,
      "##쌓": 2574,
      "##포": 2575,
      "##녀": 2576,
      "##몽": 2577,
      "##웨": 2578,
      "##같": 2579,
      "##애": 2580,
      "##초": 2581,
      "##텐": 2582,
      "##츠": 2583,
      "##놓": 2584,
      "##핑": 2585,
      "##암": 2586,
      "##건": 2587,
      "##얼": 2588,
      "##E": 2589,
      "##X": 2590,
      "##켓": 2591,
      "##릿": 2592,
      "##빵": 2593,
      "##꾸": 2594,
      "##섬": 2595,
      "##그": 2596,
      "##램": 2597,
      "##H": 2598,
      "##럴": 2599,
      "##짝": 2600,
      "##차": 2601,
      "##충": 2602,
      "##쭤": 2603,
      "##A": 2604,
      "##V": 2605,
      "##답": 2606,
      "##켈": 2607,
      "##엇": 2608,
      "##봉": 2609,
      "##f": 2610,
      "##G": 2611,
      "##코": 2612,
      "##믹": 2613,
      "##봐": 2614,
      "##찰": 2615,
      "##층": 2616,
      "##뉴": 2617,
      "##쨍": 2618,
      "##녹": 2619,
      "##켰": 2620,
      "##눔": 2621,
      "##놀": 2622,
      "##히": 2623,
      "##목": 2624,
      "##컨": 2625,
      "##킬": 2626,
      "##킨": 2627,
      "##써": 2628,
      "##셔": 2629,
      "##깥": 2630,
      "##갑": 2631,
      "##녕": 2632,
      "##픔": 2633,
      "##쁜": 2634,
      "##반": 2635,
      "##룩": 2636,
      "##밖": 2637,
      "##즙": 2638,
      "##찜": 2639,
      "##줬": 2640,
      "##카": 2641,
      "##팀": 2642,
      "##복": 2643,
      "##뷔": 2644,
      "##강": 2645,
      "##냈": 2646,
      "##숙": 2647,
      "##욕": 2648,
      "##붉": 2649,
      "##혈": 2650,
      "##날": 2651,
      "##킹": 2652,
      "##텨": 2653,
      "##험": 2654,
      "##련": 2655,
      "##추": 2656,
      "##없": 2657,
      "##완": 2658,
      "##녔": 2659,
      "##롭": 2660,
      "##밌": 2661,
      "##느": 2662,
      "##굴": 2663,
      "##둬": 2664,
      "##K": 2665,
      "##취": 2666,
      "##뤄": 2667,
      "##염": 2668,
      "##액": 2669,
      "##힐": 2670,
      "##쳐": 2671,
      "##났": 2672,
      "##꽃": 2673,
      "##창": 2674,
      "##쇄": 2675,
      "##걸": 2676,
      "##왈": 2677,
      "##낭": 2678,
      "##손": 2679,
      "##앞": 2680,
      "##듬": 2681,
      "##메": 2682,
      "##효": 2683,
      "##겹": 2684,
      "##바": 2685,
      "##곤": 2686,
      "##변": 2687,
      "##콩": 2688,
      "##널": 2689,
      "##칭": 2690,
      "##난": 2691,
      "##벽": 2692,
      "##머": 2693,
      "##씩": 2694,
      "##욱": 2695,
      "##껴": 2696,
      "##턴": 2697,
      "##릉": 2698,
      "##롱": 2699,
      "##쿄": 2700,
      "##엣": 2701,
      "##눈": 2702,
      "##썹": 2703,
      "##찮": 2704,
      "##숨": 2705,
      "##허": 2706,
      "##끼": 2707,
      "##렙": 2708,
      "##퍼": 2709,
      "##센": 2710,
      "##책": 2711,
      "##케": 2712,
      "##컵": 2713,
      "##톤": 2714,
      "##컷": 2715,
      "##죽": 2716,
      "##벡": 2717,
      "##혀": 2718,
      "##광": 2719,
      "##막": 2720,
      "##쿨": 2721,
      "##랭": 2722,
      "##탕": 2723,
      "##밸": 2724,
      "##뵙": 2725,
      "##닐": 2726,
      "##웁": 2727,
      "##즘": 2728,
      "##띠": 2729,
      "##놨": 2730,
      "##췄": 2731,
      "##응": 2732,
      "##측": 2733,
      "##촉": 2734,
      "##앗": 2735,
      "##닛": 2736,
      "##폭": 2737,
      "##멸": 2738,
      "##쉬": 2739,
      "##렘": 2740,
      "##뱃": 2741,
      "##값": 2742,
      "##떡": 2743,
      "##됐": 2744,
      "##벤": 2745,
      "##않": 2746,
      "##엘": 2747,
      "##콜": 2748,
      "##듭": 2749,
      "##짓": 2750,
      "##므": 2751,
      "##융": 2752,
      "##컬": 2753,
      "##빗": 2754,
      "##런": 2755,
      "##Z": 2756,
      "##노": 2757,
      "##쉘": 2758,
      "##덩": 2759,
      "##갯": 2760,
      "##쁘": 2761,
      "##글": 2762,
      "##률": 2763,
      "##좌": 2764,
      "##범": 2765,
      "##틸": 2766,
      "##렌": 2767,
      "##블": 2768,
      "##끈": 2769,
      "##왕": 2770,
      "##볶": 2771,
      "##뵈": 2772,
      "##엽": 2773,
      "##참": 2774,
      "##별": 2775,
      "##탁": 2776,
      "##또": 2777,
      "##퀸": 2778,
      "##훈": 2779,
      "##샷": 2780,
      "##땅": 2781,
      "##랍": 2782,
      "##툭": 2783,
      "##뮤": 2784,
      "##김": 2785,
      "##슴": 2786,
      "##팽": 2787,
      "##쿠": 2788,
      "##냥": 2789,
      "##ㅇ": 2790,
      "##휴": 2791,
      "##찬": 2792,
      "##○": 2793,
      "##꼬": 2794,
      "##쾌": 2795,
      "##략": 2796,
      "##튜": 2797,
      "##틀": 2798,
      "##웍": 2799,
      "##괄": 2800,
      "##짐": 2801,
      "##슨": 2802,
      "##칫": 2803,
      "##튿": 2804,
      "##춰": 2805,
      "##낙": 2806,
      "##렜": 2807,
      "##악": 2808,
      "##붕": 2809,
      "##젓": 2810,
      "##∼": 2811,
      "##㎏": 2812,
      "##쇠": 2813,
      "##닥": 2814,
      "##캐": 2815,
      "##춘": 2816,
      "##짖": 2817,
      "##탈": 2818,
      "##풀": 2819,
      "##꿍": 2820,
      "##룸": 2821,
      "##렁": 2822,
      "##셈": 2823,
      "##칼": 2824,
      "##낚": 2825,
      "##홀": 2826,
      "##뀌": 2827,
      "##렵": 2828,
      "##ı": 2829,
      "##긍": 2830,
      "##퀵": 2831,
      "##존": 2832,
      "##새": 2833,
